reagent-name-standart-nanites = "наниты"
reagent-name-special-nanites = "боевые наниты"
reagent-name-exp-nanites = "эксперементальные наниты"

reagent-desc-standart-nanites = "Медицинские наниты разработанные НИО RI-2 Ganimed, они способны излечивать повреждения в разы лучше медикоментов. Nanomachines son"
reagent-desc-special-nanites = "Боевае наниты, это модифицированная Штабом Специальных Операций версия медецинский нанитов, они в несколько раз лучше обычных нанитов, а так-же действуют как стимулятор"
reagent-desc-exp-nanites = "Сверхсекретная разработка флота, их регенерирущая и стимулирующая сила несравнима нисчем, самое время произнести - наномашины сынок"